<template>
	<div class="pscs">
		<div class="title">配送城市</div>
		<div class="pscs-content">
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">北京市</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								北京16个区：东城区、西城区、崇文区、宣武区、朝阳区、海淀区、丰台区、门头沟区、石景山区、房山区、通州区、顺义区、昌平区、大兴区、怀柔区、平谷区<br>
								2个县：延庆县（延庆镇）、密云县（密云镇）
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">上海市</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								上海17个区：黄浦区、卢湾区、徐汇区、长宁区、静安区、普陀区、闸北区、虹口区、杨浦区、闵行区、宝山区、嘉定区、浦东新区、金山区、松江区、青浦区、奉贤区<br>
								1个县：崇明县
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">天津市</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								天津13个区：和平区、河东区、河西区、南开区、河北区、红桥区、东丽区、西青区、津南区、北辰区、武清区、宝坻区、滨海新区（原塘沽区、汉沽区、大港区）<br>
								3个县：宁河县（芦台镇）、静海县（静海镇）、蓟县（文昌街道）
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">重庆市</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								市辖区：渝中区、大渡口区、江北区、沙坪坝区、九龙坡区、南岸区、北碚区、万盛区、双桥区、渝北区、巴南区、万州区、涪陵区、黔江区、长寿区、江津区、合川区、永川区、南川区<br>
								县：綦江县（古南街道）、大足县（棠香街道）、璧山县（璧城街道）、梁平县（梁山街道）、城口县（葛城街道）、垫江县（桂溪镇）、忠县（忠州镇）、开县（汉丰街道）、云阳县（双江街道）、奉节县（永安镇）、巫山县（巫峡镇）、巫溪县（城厢镇）、武隆县（巷口镇）、丰都县（三合街道）、荣昌县（昌元街道）、潼南县（桂林街道）、铜梁县（巴川街道）、石柱县（南宾镇）、秀山县（中和镇）、酉阳县（钟多镇）、彭水县（汉葭镇）
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">广东省</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								广州市（荔湾区、越秀区、海珠区、天河区、白云区、黄埔区、番禺区、花都区、南沙区、萝岗区、增城市、从化市）、深圳市（罗湖区、福田区、南山区、宝安区、龙岗区、盐田区）、珠海市（香洲区、斗门区、金湾区）、东莞市（莞城、南城、万江、东城、石碣镇、石龙镇、茶山镇、石排镇、企石镇、横沥镇、桥头镇、谢岗镇、东坑镇、常平镇、寮步镇、大朗镇、黄江镇、清溪镇、塘厦镇、凤岗镇、长安镇、虎门镇、厚街镇、沙田镇、道窖镇、洪梅镇、麻涌镇、中堂镇、高埗镇、樟木头镇、大岭山镇、望牛墩镇）、中山市（6个街道：石岐、东区、西区、环城、中山港、五桂山；18个镇：港口、三角、民众、南朗、三乡、坦洲、神湾、板芙、大涌、沙溪、横栏、古镇、小榄、东凤、南头、阜沙、黄圃、东升）、珠海、惠州、佛山市（禅城区、南海区、顺德区、三水区、高明区）、汕头市（龙湖区、金平区、濠江区+30、潮阳区、潮南区、澄海区）、江门市（蓬江区、江海区、新会区、开平市、台山市、恩平市、鹤山市）、湛江市（赤坎区、霞山区、坡头区、麻章区、徐闻县、遂溪县，雷州市、廉江市、吴川市）、茂名市（茂南区、电白区[原电白县+茂港区]、高州市、化州市、信宜市）、肇庆市（端州区、鼎湖区，高要市、四会市、怀集县、封开县、德庆县、广宁县）、梅州市（梅江区、兴宁市、梅县、大埔县、丰顺县、五华县、平远县+30、蕉岭县+30）、汕尾市（城区、陆丰市、海丰县、陆河县）、河源市（源城区、东源县、连平县+30、紫金县+、龙川县+、和平县+）、阳江市（江城区、阳春市、阳东县、阳西县）、清远市（清城区、英德市、连州市、清新县、阳山县、佛冈县+30、连山县+50、连南县+30）、潮州市（湘桥区、潮安县、饶平县+30）、揭阳市（榕城区、普宁市、揭东县、惠来县、揭西县+30）、云浮市（云城区、罗定市、新兴县+30、郁南县+30、云安县+30）、韶关市（武江区、浈江区、曲江区+30、乐昌市、南雄市、始兴县、新丰县、翁源县+30、仁化县+50、乳源瑶族自治县[乳源县]+30）
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">江苏省</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								南京市：玄武区、白下区、秦淮区、建邺区、鼓楼区、下关区、浦口区、栖霞区、雨花台区、江宁区、六合区、高淳区(高淳县)、溧水区(溧水县)<br>
								苏州市：沧浪区、平江区、金阊区、虎丘区、吴中区、相城区、吴江区、常熟市、张家港市、昆山市、太仓市<br>
								无锡市：崇安区、南长区、北塘区、锡山区、惠山区、滨湖区、江阴市、宜兴市 徐州市：鼓楼区、云龙区、九里区(原)、贾汪区+30、泉山区、新沂市、邳州市、丰县、沛县、铜山区(铜山县)、睢宁县<br>常州市：天宁区、钟楼区、戚墅堰区、新北区、武进区、溧阳市、金坛区(金坛市) <br>南通市：崇川区、港闸区、启东市、如皋市、通州区(原通州市)、海门市、海安县、如东县 <br>连云港市：连云区、海州区、新浦区(原)、赣榆区(赣榆县)、东海县、灌云县、灌南县 <br>淮安市：清河区、清浦区、楚州区、淮阴区、涟水县、洪泽县、盱眙县、金湖县 <br>盐城市：亭湖区、盐都区、大丰区(大丰市)、东台市、射阳县、阜宁县、滨海县、响水县、建湖县 <br>扬州市：广陵区、维扬区、邗江区、江都市、高邮市、仪征市、宝应县 <br>镇江市：京口区、润州区、丹徒区(谷阳镇)+30、丹阳市、扬中市、句容市 <br>泰州市：海陵区、高港区、姜堰区(姜堰市)、靖江市、泰兴市、兴化市 <br>宿迁市：宿城区、宿豫区、沭阳县、泗阳县、泗洪县<br>
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">浙江省</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								杭州市（上城区、下城区、江干区、拱墅区、西湖区、滨江区、萧山区、余杭区、桐庐县、淳安县，建德市、富阳市、临安市）、宁波市（海曙区、江东区、江北区、镇海区、北仑区、鄞州区、宁海县、象山县、慈溪市、余姚市、奉化市）、温州市（鹿城区、龙湾区、瓯海区，永嘉县、洞头县、平阳县、苍南县、文成县、泰顺县，瑞安市、乐清市）、嘉兴市（南湖区、秀洲区、海宁市、平湖市、桐乡市、嘉善县、海盐县）、湖州市（吴兴区、南浔区、德清县、长兴县、安吉县）、绍兴市（越城区、诸暨市、上虞市、嵊州市、绍兴县、新昌县）、金华市（婺城区、金东区、兰溪市、永康市、义乌市、东阳市、武义县、浦江县、磐安县）、衢州市（柯城区、衢江区、江山市、常山县、龙游县、开化县）、舟山市（定海区、普陀区、岱山县、嵊泗县）、台州市（椒江区、黄岩区、路桥区、温岭市、临海市、玉环县、三门县、天台县、仙居县）、丽水市（莲都区、龙泉市、青田县、缙云县、遂昌县、松阳县、云和县、庆元县、景宁县）
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">湖南省</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								长沙市（芙蓉区、天心区、岳麓区、开福区、浏阳市、长沙县、望城县、宁乡县）、株洲市（荷塘区、芦淞区、石峰区、天元区、醴陵市、株洲县、攸县、茶陵县、炎陵县）、湘潭市（雨湖区、岳塘区、湘潭县、湘乡市、韶山市）、衡阳市（珠晖区、雁峰区、石鼓区、蒸湘区、南岳区、耒阳市、常宁市、衡阳县、衡南县、衡山县、衡东县、祁东县）、邵阳市（双清区、大祥区、北塔区、武冈市、邵东县、隆回县、新邵县、洞口县、绥宁县、新宁县、城步县）、岳阳市（岳阳楼区、君山区、云溪区+30、汨罗市、临湘市、岳阳县、华容县、湘阴县、平江县）、常德市（武陵区、鼎城区、津市市、安乡县、汉寿县、澧县、临澧县、桃源县、石门县）、张家界市（永定区、武陵源区、慈利县、桑植县+50）、益阳市（资阳区、赫山区、沅江市、桃江县、安化县、南县）、郴州市（北湖区、苏仙区、资兴市、桂阳县、宜章县、临武县、永兴县、嘉禾县、汝城县、安仁县、桂东县+）、永州市（零陵区[原芝山区]、冷水滩区、祁阳县、东安县、江永县、江华县、道县、双牌县、宁远县、新田县、蓝山县）、怀化市（鹤城区、洪江市、通道县、会同县、沅陵县、辰溪县、靖州县、麻阳县、溆浦县、芷江县、中方县+30、新晃县+50）、娄底市（娄星区、冷水江市、涟源市、双峰县、新化县）、湘西州（吉首市、凤凰县、花垣县、龙山县、泸溪县、永顺县、保靖县、古丈县+30）
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">湖北省</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								武汉市（江岸区、江汉区、硚口区、汉阳区、武昌区、青山区、洪山区、东西湖区、汉南区、蔡甸区、江夏区、黄陂区、新洲区）、黄石市（黄石港区、西塞山区、下陆区、铁山区、大冶市、阳新县）、襄阳市（襄城区、樊城区、襄州区、枣阳市、宜城市、南漳县、谷城县、老河口市、保康县+）、十堰市（茅箭区、张湾区、丹江口市、郧县、郧西县、竹溪县、房县+50、竹山县+50）、荆州市（沙市区、荆州区、石首市、洪湖市、松滋市、公安县、监利县、江陵县）、宜昌市（西陵区、伍家岗区、点军区、猇亭区、夷陵区、宜都市、当阳市、枝江市、长阳县、秭归县、兴山县+30、远安县+50、五峰县+50）、荆门市（东宝区、掇刀区、钟祥市、京山县、沙洋县）、鄂州市（鄂城区、梁子湖区[太和镇]+、华容区+）、孝感市（孝南区、应城市、安陆市、汉川市、孝昌县、大悟县、云梦县）、黄冈市（黄州区、麻城市、武穴市、黄梅县、团风县、红安县、英山县、浠水县、蕲春县、罗田县）、咸宁市（咸安区、赤壁市、嘉鱼县、通城县、通山县、崇阳县）、恩施州（恩施市、利川市、建始县、巴东县、来凤县、咸丰县、鹤峰县+30、宣恩县+30）、仙桃市、潜江市、天门市
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">四川省</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								成都市（锦江区、青羊区、金牛区、武侯区、成华区、龙泉驿区、青白江区、新都区、温江区、都江堰市、彭州市、邛崃市、崇州市、金堂县、双流县、郫县、大邑县、蒲江县、新津县）、自贡市（自流井区、贡井区、大安区、沿滩区+30、荣县+30、富顺县+30）、攀枝花市（东区、西区、仁和区、米易县+50、盐边县+30）、泸州市（江阳区、龙马潭区、纳溪区+30、合江县+50、泸县+、叙永县+、古蔺县+）、德阳市（旌阳区、广汉市、什邡市、绵竹市、中江县、罗江县+50）、绵阳市（涪城区、游仙区、江油市、三台县、梓潼县+50、安县+30、盐亭县+、北川县+、平武县+）、广元市（利州区、元坝区、朝天区+30、旺苍县+30、青川县、剑阁县+30、苍溪县+）、遂宁市（船山区、安居区、射洪县、蓬溪县+50、大英县+50）、内江市（市中区、东兴区、威远县、资中县、隆昌县）、乐山市（市中区、峨眉山市、沙湾区+30、五通桥区+30、金口河区+、犍为县+、井研县+、夹江县+、沐川县、峨边县+、马边县+）、南充市（顺庆区、高坪区、嘉陵区、阆中市、西充县、南部县、营山县+、蓬安县+、仪陇县+）、宜宾市（翠屏区、宜宾县+30、珙县、南溪县、江安县+50、屏山县+、长宁县+、高县+、筠连县、兴文县+）、广安市（广安区、华蓥市、岳池县、武胜县、邻水县）、达州市（通川区、万源市、达县、宣汉县、大竹县、开江县+、渠县+）、眉山市（东坡区、仁寿县、彭山县、洪雅县、丹棱县、青神县+）、雅安市（雨城区、名山县、天全县、荥经县+、汉源县+、芦山县+、宝兴县+、石棉县+）、巴中市（巴州区、南江县、平昌县、通江县+）、资阳市（雁江区、简阳市、安岳县、乐至县+60）、凉山州（西昌市、普格县+30、会理县+、德昌县+）、泸定县+
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">福建省</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								福州市（鼓楼区、台江区、仓山区、马尾区、晋安区、福清市、长乐市、闽侯县、连江县、罗源县、闽清县、永泰县、平潭县）、厦门市（思明区、海沧区、湖里区、集美区、同安区、翔安区）、三明市（梅列区、三元区、永安市、宁化县、尤溪县、沙县、将乐县+、泰宁县+、建宁县+、明溪县+、清流县+、大田县+）、莆田市（城厢区、涵江区、荔城区、秀屿区、仙游县）、泉州市（鲤城区、丰泽区、洛江区、泉港区、石狮市、晋江市、南安市、惠安县、安溪县、永春县、德化县）、漳州市（芗城区、龙文区、龙海市、漳浦县、诏安县、长泰县+30、东山县、南靖县、平和县、华安县、云霄县+）、南平市（延平区、邵武市、武夷山市、建瓯市、建阳市、顺昌县+、浦城县+、光泽县+、松溪县+、政和县+）、龙岩市（新罗区、漳平市、长汀县、上杭县、武平县、连城县、永定县+）、宁德市（蕉城区、福安市、福鼎市、霞浦县、古田县、屏南县、寿宁县、周宁县、柘荣县）
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">江西省</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								南昌市（东湖区、西湖区、青云谱区、青山湖区、湾里区+30、进贤县、南昌县、新建县、安义县）、景德镇市（昌江区、珠山区、乐平市、浮梁县）、萍乡市（安源区、湘东区、上栗县、芦溪县+30、莲花县+）、九江市（浔阳区、庐山区、瑞昌市、九江县、武宁县、修水县、德安县、都昌县、湖口县、彭泽县、星子县、永修县）、新余市（渝水区、分宜县）、鹰潭市（月湖区、贵溪市、余江县）、赣州市（章贡区、南康市、瑞金市，赣县、信丰县、大余县、上犹县、崇义县、安远县、龙南县、兴国县、宁都县、于都县、寻乌县、石城县、定南县、会昌县、全南县+）、吉安市（吉州区、青原区、井冈山市、吉安县+30、新干县、永丰县、吉水县+30、泰和县、万安县、遂川县、安福县、永新县、峡江县+）、宜春市（袁州区、丰城市、樟树市、高安市、奉新县、万载县、上高县、靖安县、宜丰县+、铜鼓县+）、抚州市（临川区、东乡县、南城县、南丰县、宜黄县、金溪县+30、崇仁县+30、广昌县+30、资溪县+30、黎川县+、乐安县+）、上饶市（信州区、德兴市、上饶县、广丰县、玉山县、铅山县、横峰县、鄱阳县、余干县、弋阳县、万年县、婺源县）
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">辽宁省</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								沈阳市(和平区、沈河区、大东区、皇姑区、铁西区、苏家屯区、东陵区、沈北新区、于洪区、新民市、辽中县、康平县、法库县)、大连市(中山区、西岗区、沙河口区、甘井子区、旅顺口区、金州区、瓦房店市、普兰店市、庄河市)、鞍山市(铁东区、铁西区、立山区、千山区、海城市、台安县、岫岩县)、抚顺市(新抚区、东洲区、望花区、顺城区、抚顺县、清原县)、本溪市(平山区、溪湖区、明山区、南芬区、本溪县)、丹东市(元宝区、振兴区、振安区、东港市、凤城市、宽甸县)、锦州市(古塔区、凌河区、太和区、凌海市、北镇市、黑山县、义县)、葫芦岛市(连山区、龙港区、南票区+、兴城市、绥中县、建昌县)、营口市(站前区、西市区、鲅鱼圈区、老边区、盖州市、大石桥市)、盘锦市(双台子区、兴隆台区、大洼县、盘山县)、阜新市(海州区、新邱区、太平区、清河门区、细河区、阜新县)、辽阳市(白塔区、文圣区、宏伟区、弓长岭区、太子河区、灯塔市、辽阳县[首山镇])、铁岭市（银州区、清河区、调兵山市、开原市、铁岭县、西丰县、昌图县）、 朝阳市(双塔区、龙城区、北票市、凌源市、朝阳县、建平县、喀喇沁左翼蒙古族自治县[喀左县])
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">吉林省</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								长春市（南关区、宽城区、朝阳区、二道区、绿园区、双阳区、九台市、榆树市、德惠市、农安县）、吉林市（昌邑区、龙潭区、船营区、丰满区、蛟河市、桦甸市、舒兰市、磐石市、永吉县+）、四平市（铁西区、铁东区、公主岭市、双辽市、梨树县+30、伊通满族自治县+）、辽源市（龙山区、西安区、东丰县+、东辽县+）、通化市（东昌区、二道江区、梅河口市、集安市、通化县+、辉南县+、柳河县+）、白山市 （浑江区、江源区、临江市、抚松县+、靖宇县+、长白朝鲜族自治县+）、松原市（宁江区、前郭尔罗斯蒙古族自治县+、长岭县+、乾安县+、扶余县+）、白城市（洮北区、洮南市、大安市、镇赉县+、通榆县+）、延边州（延吉市、图们市、敦化市、珲春市、龙井市、和龙市、汪清县+、安图县+）
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">黑龙江省</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								哈尔滨市（道里区、南岗区、道外区、平房区、松北区、香坊区、呼兰区、阿城区、尚志市、双城市、五常市、依兰县、方正县、宾县、巴彦县、木兰县+、通河县+、延寿县+）、齐齐哈尔市（龙沙区、建华区、铁锋区、昂昂溪区、富拉尔基区、碾子山区、梅里斯达斡尔族区、讷河市、龙江县、依安县、甘南县、富裕县、拜泉县、克山县+、克东县+、泰来县+）、鹤岗市（向阳区、工农区、南山区、兴安区、东山区、兴山区、萝北县、绥滨县+）、双鸭山市（尖山区、岭东区、四方台区、宝山区、集贤县、宝清县、饶河县+、友谊县+）、鸡西市（鸡冠区、恒山区、滴道区、梨树区、城子河区、麻山区、虎林市、密山市、鸡东县+30）、大庆市（萨尔图区、龙凤区、红岗区、让胡路区、大同区、肇州县、肇源县、林甸县、杜尔伯特蒙古族自治县+）、伊春市（伊春区、南岔区、友好区、西林区、翠峦区、新青区、美溪区、金山屯区、五营区、乌马河区、汤旺河区、带岭区、乌伊岭区、红星区、上甘岭区、铁力市、嘉荫县+）、牡丹江市（东安区、阳明区、爱民区、西安区、绥芬河市、海林市、宁安市、穆棱市、东宁县、林口县）、佳木斯市（向阳区、前进区、东风区、郊区、同江市、富锦市、桦南县、桦川县、汤原县、抚远县+）、七台河市（新兴区、桃山区、茄子河区、勃利县）、黑河市（爱辉区、北安市、五大连池市、嫩江县、孙吴县、逊克县+）、绥化市（北林区、安达市、肇东市、海伦市、望奎县、兰西县、青冈县、明水县、绥棱县、庆安县+）、大兴安岭地区（加格达奇）
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">甘肃省</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								兰州市（城关区、七里河区、西固区、安宁区、红古区[海石湾镇]、永登县、榆中县+30）、酒泉市（肃州区、敦煌市、玉门市+、瓜州县+、金塔县+、阿克塞县+、肃北县+）、嘉峪关市、定西市（安定区、渭源县+、陇西县+、通渭县+、漳县+、临洮县+、岷县+）、天水市（秦州区、麦积区、武山县+、甘谷县+、清水县+、秦安县+、张家川县+）、平凉市（崆峒区、灵台县+、静宁县+、崇信县+、华亭县+、泾川县+、庄浪县+）、张掖市（甘州区、民乐县+、山丹县+、临泽县+、高台县+、肃南县+）、金昌市（金川区、永昌县+）、敦煌市、陇南市（武都区、成县+30、礼县+、康县+、文县+、两当县+、徽县+、宕昌县+、西和县+）、庆阳市（西峰区、庆城县+、镇原县+、合水县+、华池县+、环县+、宁县+60、正宁县+50）、临夏回族自治州（临夏市、临夏县+、康乐县+、永靖县+、广河县+、和政县+、东乡族自治县+、积石山县+）、武威市（凉州区、民勤县+、古浪县+、天祝县+）、白银市（白银区、平川区、靖远县+、景泰县+、会宁县+）、甘南州（合作市）
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">陕西省</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								西安市（未央区、新城区、碑林区、莲湖区、灞桥区、雁塔区、阎良区、临潼区、长安区、蓝田县、周至县、户县、高陵县）、铜川市（耀州区、王益区、印台区+30、宜君县+）、宝鸡市（渭滨区、金台区、陈仓区、凤翔县、岐山县、陇县、千阳县、麟游县、眉县、扶风县+30、凤县+、太白县+）、咸阳市（秦都区、渭城区、杨陵区、兴平市、武功县、三原县、泾阳县、乾县、彬县、礼泉县+、永寿县+、长武县+、旬邑县+、淳化县+）、渭南市（临渭区、韩城市、华阴市、澄城县、蒲城县、华县、大荔县、合阳县、白水县、富平县、潼关县+30）、延安市（宝塔区、延长县+、延川县+、子长县+、安塞县+、志丹县+、吴起县+、甘泉县+、富县+、洛川县+、宜川县+、黄龙县+、黄陵县+）、汉中市（汉台区、洋县、城固县、南郑县+30、西乡县、勉县、宁强县、略阳县、镇巴县、留坝县+30、佛坪县+）、榆林市（榆阳区、靖边县、府谷县、定边县、神木县+30、横山县+、绥德县+、米脂县+、佳县+、吴堡县+、清涧县+、子洲县+）、安康市（汉滨区、旬阳县、汉阴县、石泉县、平利县、白河县+30、宁陕县+、紫阳县+、岚皋县+、镇坪县+）、商洛市（商州区、洛南县、商南县、山阳县、丹凤县、镇安县、柞水县+30）
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">山西省</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								太原市（小店区、迎泽区、杏花岭区、尖草坪区、万柏林区、晋源区、古交市、清徐县、阳曲县、娄烦县）、大同市（城区、矿区、南郊区、新荣区+30、浑源县、广灵县、灵丘县、大同县+30、阳高县+、天镇县+、左云县+）、阳泉市（城区、矿区、郊区、盂县、平定县+）、长治市（城区、郊区、潞城市、沁源县、长治县、武乡县、黎城县、长子县、屯留县+30、壶关县+30、襄垣县+、平顺县+、沁县+）、晋城市（城区、高平市、泽州县、阳城县、沁水县、陵川县）、朔州市（朔城区、平鲁区、怀仁县、山阴县、应县+、右玉县+）、晋中市（榆次区、介休市、灵石县、平遥县、太谷县、祁县、寿阳县、昔阳县+30、榆社县+、左权县+、和顺县+）、运城市（盐湖区、永济市、河津市、万荣县、闻喜县、新绛县、稷山县、临猗县、垣曲县、平陆县、芮城县、夏县+30、绛县+）、忻州市（忻府区、原平市、繁峙县、保德县、宁武县、定襄县+、五台县+、代县+、静乐县+、神池县+、五寨县+、岢岚县+、河曲县+、偏关县+）、临汾市（尧都区、侯马市、霍州市、翼城县、曲沃县、襄汾县、洪洞县、古县、乡宁县、汾西县+30、安泽县+、浮山县+、吉县+、大宁县+、隰县+、永和县+、蒲县+）、吕梁市（离石区、孝义市、汾阳市、交城县、中阳县、文水县、兴县+、临县+、柳林县+、石楼县+、岚县+、方山县+、交口县+）
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">河北省</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								石家庄市（长安区、桥东区、桥西区、新华区、裕华区、井陉矿区+60、辛集市、藁城市、晋州市、新乐市、鹿泉市、井陉县+30、正定县、栾城县、行唐县、高邑县、深泽县、赞皇县、无极县、元氏县、赵县、平山县、灵寿县）、唐山市（路北区、路南区、古冶区、开平区、丰南区、丰润区、遵化市、迁安市、滦县、滦南县、乐亭县、迁西县、玉田县、唐海县）、秦皇岛市（海港区、山海关区、北戴河区、昌黎县、抚宁县、卢龙县、青龙满族自治县）、邯郸市（丛台区、邯山区、复兴区、峰峰矿区、武安市、邯郸县、临漳县、成安县、涉县、磁县、永年县、邱县、鸡泽县、广平县、馆陶县、魏县、曲周县、大名县、肥乡县）、邢台市（桥东区、桥西区、南宫市、沙河市、邢台县、临城县、柏乡县、隆尧县、任县、南和县、巨鹿县、清河县、临西县、新河县、威县、平乡县、广宗县+、宁晋县、内丘县+）、保定市（新市区、北市区、南市区、涿州市、定州市、安国市、高碑店市、满城县、清苑县、涞水县、阜平县、徐水县、定兴县、唐县、高阳县、容城县、涞源县、望都县、安新县、易县、曲阳县、蠡县、顺平县、博野县、雄县）、张家口市（桥西区、桥东区、宣化区、下花园区、宣化县、蔚县、涿鹿县、万全县、张北县、阳原县、怀来县、赤城县、崇礼县+、怀安县+）、承德市（双桥区、双滦区、鹰手营子矿区+、承德县、兴隆县、平泉县、滦平县、隆化县、丰宁县、宽城县、围场县+）、沧州市（运河区、新华区、泊头市、任丘市、黄骅市、河间市、沧县、青县、东光县、海兴县、盐山县、肃宁县、南皮县、吴桥县、献县、孟村县）、廊坊市（安次区、广阳区、霸州市、三河市、固安县、永清县、香河县、大城县、文安县、大厂县[大厂回族自治县]）、衡水市（桃城区、冀州市、深州市、枣强县、武邑县、武强县、饶阳县、安平县、故城县、景县、阜城县）
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">河南省</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								郑州市（中原区、二七区、管城区、金水区、上街区、惠济区+30、巩义市、荥阳市、新密市、新郑市、登封市、中牟县）、开封市（鼓楼区、龙亭区、顺河区、禹王台、金明区、杞县、通许县、尉氏县、开封县、兰考县）、洛阳市（西工区、老城区、瀍河区、涧西区、吉利区、洛龙区、偃师市、伊川县、新安县、嵩县、宜阳县、栾川县、汝阳县+30、孟津县+30、洛宁县+30）、平顶山市（新华区、卫东区、湛河区、石龙区+30、舞钢市、汝州市、宝丰县+30、叶县+30、鲁山县+、郏县+）、焦作市（山阳区、解放区、中站区、马村区、沁阳市、博爱县、武陟县、温县、修武县、孟州市）、鹤壁市（淇滨区、山城区、鹤山区+30、浚县、淇县+30）、新乡市（卫滨区、红旗区、凤泉区、牧野区、卫辉市、辉县市、新乡县、长垣县、获嘉县、延津县、封丘县+30、原阳县+）、安阳市（北关区、文峰区、殷都区、龙安区、林州市、安阳县、滑县、汤阴县+30、内黄县+30）、濮阳市（华龙区、濮阳县、南乐县、清丰县+50、范县+、台前县+）、许昌市（魏都区、禹州市、长葛市、许昌县、襄城县+30、鄢陵县+）、漯河市（源汇区、郾城区、召陵区、舞阳县、临颍县+）、三门峡市（湖滨区、义马市、灵宝市、渑池县、陕县+30、卢氏县）、南阳市（卧龙区、宛城区、邓州市、南召县+30、西峡县、镇平县、内乡县、淅川县、唐河县、新野县、桐柏县+、方城县+、社旗县+）、商丘市（梁园区、睢阳区、永城市、民权县、睢县、虞城县、夏邑县、宁陵县+、柘城县+）、信阳市（浉河区、平桥区、罗山县、新县、商城县、固始县、潢川县、淮滨县、息县、光山县+）、周口市（川汇区、项城市、扶沟县、鹿邑县、郸城县、淮阳县、商水县+30、沈丘县+30、太康县+30、西华县+）、驻马店市（驿城区、西平县、平舆县、汝南县、新蔡县+30、上蔡县+30、确山县+30、泌阳县+30、正阳县+、遂平县+）、济源市
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">山东省</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								济南市（历下区、市中区、槐荫区、天桥区、历城区、长清区、章丘市、平阴县、济阳县、商河县）、青岛市（市南区、市北区、四方区、黄岛区、崂山区、李沧区、城阳区、胶州市、即墨市、平度市、胶南市、莱西市）、淄博市（张店区、淄川区、博山区、临淄区、周村区、桓台县、高青县、沂源县）、枣庄市（市中区、薛城区、峄城区、台儿庄区、山亭区、滕州市）、东营市（东营区、河口区、垦利县、利津县+、广饶县）、潍坊市（潍城区、寒亭区、坊子区、奎文区、青州市、诸城市、寿光市、安丘市、高密市、昌邑市、临朐县、昌乐县）、烟台市（芝罘区、福山区、牟平区、莱山区、龙口市、莱阳市、莱州市、蓬莱市、招远市、栖霞市、海阳市、长岛县+）、威海市（环翠区、文登市、荣成市、乳山市）、济宁市（市中区、任城区、曲阜市、兖州市、邹城市、微山县、鱼台县、金乡县、嘉祥县、汶上县、泗水县　梁山县）、泰安市（泰山区、岱岳区、新泰市、肥城市、宁阳县、东平县）、日照市（东港区、岚山区、五莲县、莒县）、莱芜市（莱城区、钢城区）、德州市（德城区、乐陵市、禹城市、陵县、宁津县、庆云县、临邑县、齐河县、平原县、夏津县、武城县）、临沂市（兰山区、罗庄区、河东区、沂南县、郯城县、沂水县、苍山县、费县、平邑县、莒南县、蒙阴县　临沭县）、聊城市（东昌府区、临清市、阳谷县、莘县、茌平县、东阿县、冠县、高唐县）、滨州市（滨城区、惠民县、阳信县、无棣县、沾化县、博兴县、邹平县）、菏泽市（牡丹区、曹县、单县、成武县、巨野县、郓城县、鄄城县、定陶县、东明县）
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">安徽省</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								合肥市（庐阳区、瑶海区、蜀山区、包河区、长丰县、肥东县、肥西县）、淮南市（田家庵区、大通区、谢家集区、八公山区、潘集区、凤台县）、淮北市（相山区、杜集区、烈山区、濉溪县）、芜湖市（镜湖区、弋江区、鸠江区、三山区、芜湖县、繁昌县、南陵县）、铜陵市（铜官山区、狮子山区、郊区、铜陵县）、蚌埠市（蚌山区、龙子湖区、禹会区、淮上区、怀远县、固镇县、五河县）、马鞍山市（雨山区、金家庄区、花山区、当涂县）、安庆市（迎江区、大观区、宜秀区、桐城市、怀宁县、枞阳县、潜山县、宿松县、望江县、岳西县、太湖县）、黄山市（屯溪区、徽州区、黄山区、歙县、休宁县、黟县、祁门县）、滁州市（琅琊区、南谯区、天长市、明光市、凤阳县、来安县、全椒县、定远县）、阜阳市（颍州区、颍东区、颍泉区、界首市、临泉县、太和县、阜南县、颍上县）、宿州市（埇桥区、砀山县、萧县、灵璧县、泗县）、亳州市（谯城区、蒙城县、涡阳县、利辛县）、巢湖市（居巢区、庐江县、无为县、含山县、和县）、宣城市（宣州区、宁国市、郎溪县、广德县、泾县、绩溪县、旌德县）、池州市（贵池区、东至县、石台县、青阳县）、六安市（金安区、裕安区、寿县、霍邱县、舒城县、金寨县、霍山县）
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">贵州省</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								贵阳市（乌当区、南明区、云岩区、花溪区、白云区、小河区、清镇市、开阳县、修文县、息烽县）、六盘水市（钟山区、六枝特区、盘县、水城县）、遵义市（红花岗区、汇川区、赤水市、仁怀市、桐梓县、遵义县、绥阳县、湄潭县、正安县、凤冈县、习水县、道真仡佬族苗族自治县[道真县]、余庆县+30、务川仡佬族苗族自治县[务川县]+30）、铜仁地区（铜仁市、玉屏县、江口县、思南县、德江县、印江县、沿河县、松桃县、石阡县、万山特区+）、安顺市（西秀区、普定县、镇宁县、平坝县、关岭县+50、紫云县+30）、黔西南州（兴义市、兴仁县、贞丰县、安龙县、晴隆县+30、望谟县+30、册亨县+30、普安县+）、黔东南州（凯里市、镇远县、三穗县、天柱县、施秉县、岑巩县、锦屏县、台江县、黄平县、剑河县+、黎平县、榕江县、从江县+30、雷山县、麻江县、丹寨县）、黔南州（都匀市、福泉市、独山县、瓮安县、罗甸县、贵定县、惠水县、长顺县、三都县、龙里县、平塘县、荔波县）、毕节地区（毕节市、金沙县、大方县、黔西县、织金县、纳雍县、赫章县、威宁县）
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">广西壮族自治区</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								南宁市（兴宁区、青秀区、江南区、西乡塘区、良庆区、邕宁区、武鸣县、隆安县、马山县+30、上林县+、宾阳县+、横县+）、柳州市（城中区、鱼峰区、柳南区、柳北区、鹿寨县、融安县、柳江县、柳城县+、融水县+、三江县+）、桂林市（秀峰区、叠彩区、象山区、七星区、雁山区、阳朔县、全州县、荔浦县、临桂县、灵川县、兴安县、灌阳县、平乐县、龙胜县、恭城县、资源县+、永福县+）、梧州市（万秀区、蝶山区、长洲区、岑溪市、苍梧县、藤县+50、蒙山县）、北海市（海城区、银海区、铁山港区、合浦县）、防城港市（港口区、防城区、东兴市、上思县+）、钦州市（钦南区、钦北区、灵山县、浦北县+）、贵港市（港北区、港南区、覃塘区、平南县、桂平市+）、玉林市（玉州区、北流市、容县、陆川县+、博白县+、兴业县+）、贺州市（八步区、昭平县、钟山县、富川县）、百色市（右江区、平果县、靖西县、田阳县+、田东县+、德保县+、那坡县+、凌云县+、乐业县+、田林县+、西林县+、隆林县+）、河池市（金城江区、宜州市、大化县、都安县+30、南丹县+、天峨县+、凤山县+、东兰县+、罗城县+、环江县+、巴马县+）、来宾市（兴宾区、象州县、武宣县、合山市+、忻城县+、金秀县+）、崇左市（江州区、扶绥县、宁明县、龙州县、凭祥市+、大新县+、天等县+）
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">云南省</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								昆明市（五华区、盘龙区、官渡区、西山区、东川区、安宁市、呈贡县、石林县、寻甸县、嵩明县、晋宁县+、富民县+、宜良县+、禄劝县+）、曲靖市（麒麟区、宣威市、马龙县、陆良县、师宗县、罗平县、富源县、会泽县、沾益县）、玉溪市（红塔区、江川县+、澄江县+、通海县+、华宁县+、易门县+、峨山县+、新平县+、元江县+）、昭通市（昭阳区、鲁甸县+、巧家县+、盐津县+、大关县+、永善县+、绥江县+、镇雄县+、彝良县+、威信县+、水富县+）、普洱市（思茅区、宁洱县+、墨江县+、景东县+、景谷县+、镇沅县+、江城县+、孟连县+、澜沧县+、西盟县+）、临沧市（临翔区、凤庆县+、云县+、永德县+、镇康县+、双江县+、耿马县+、沧源县+）、保山市（隆阳区、施甸县+、腾冲县+、龙陵县+、昌宁县+）、楚雄州（楚雄市、双柏县+、牟定县+、南华县+、姚安县+、大姚县+、永仁县+、元谋县+、武定县+、禄丰县+）、大理州（大理市、漾濞县+、祥云县+、宾川县+、弥渡县+、南涧县+、巍山县+、永平县+、云龙县+、洱源县+、剑川县+、鹤庆县+）、红河州（个旧市、开远市、蒙自县[文澜镇]、泸西县、建水县、屏边县+、石屏县+、弥勒县+、元阳县+、红河县+、金平县+、绿春县+、河口县+）、丽江市（古城区、玉龙县+、永胜县+、华坪县+、宁蒗县+）、文山州（文山县、其他县请咨询是否可送：[砚山县/西畴县/麻栗坡县/马关县/丘北县/广南县/富宁县]）、西双版纳州（景洪市、勐腊县+30[提前一天订]、勐海县+）、德宏州（瑞丽市、潞西市、梁河县+、盈江县+、陇川县+）、怒江州（泸水县）、迪庆州（香格里拉县）
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">海南省</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								海口市、三亚市、琼海市、儋州市、文昌市、万宁市、陵水县、五指山市+30、澄迈县+30、临高县+30、东方市+30、定安县+30、屯昌县+30、白沙县+30、昌江县+30、乐东县+、保亭县+、琼中县+
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">内蒙古自治区</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								呼和浩特市（玉泉区、新城区、回民区、赛罕区、土默特左旗+、托克托县+、清水河县+、和林格尔县+、武川县+）、包头市（东河区、昆都仑区、青山区、九原区、石拐区+50、白云鄂博矿区+50、土默特右旗+50、固阳县+50、达尔罕茂明安联合旗+50）、乌海市（海勃湾区、乌达区、海南区+30）、赤峰市（红山区、松山区、元宝山区+60）、乌兰察布市（集宁区）、锡林浩特、通辽市（科尔沁区、霍林郭勒市）、鄂尔多斯市（东胜区）、呼伦贝尔市（海拉尔区、满洲里市、牙克石市、扎兰屯市、根河市、额尔古纳市+、鄂温克族自治旗+、鄂伦春自治旗、阿荣旗+、陈巴尔虎旗+、莫力达瓦达斡尔族自治旗+）、巴彦淖尔市（临河区）、兴安盟（乌兰浩特市）、 锡林郭勒盟（锡林浩特市、二连浩特市+）、阿拉善盟（阿拉善左旗）<br>
								注：内蒙古其他未列出的县级市/县/旗，请订购前咨询
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">新疆维吾尔自治区</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								乌鲁木齐市(天山区、沙依巴克区、新市区、水磨沟区、米东区+30、头屯河区+50、达坂城区+、乌鲁木齐县)、克拉玛依市(独山子区、克拉玛依区、白碱滩区、乌尔禾区+)、吐鲁番地区(吐鲁番市、鄯善县)、哈密地区(哈密市)、和田地区(和田市、和田县+30、墨玉县+50、洛浦县+50、于田县+)、阿克苏地区(阿克苏市、阿克苏机场+50、温宿县+50、库车县、沙雅县+30、新和县+、拜城县+、乌什县+50)、喀什地区(喀什市、疏附县+50、疏勒县+30、叶城县+30、莎车县+、麦盖提县、岳普湖县、伽师县、巴楚县、塔什库尔干塔吉克自治县)、克孜勒苏柯尔克孜自治州(阿图什市、阿克陶县、阿合奇县、乌恰县)、巴音郭楞州(库尔勒市、轮台县、尉犁县+、若羌县+、且末县、焉耆回族自治县、和静县、和硕县、博湖县)、昌吉州(昌吉市、阜康市、呼图壁县、玛纳斯县、奇台县、吉木萨尔县、木垒哈萨克自治县)、博尔塔拉州(博乐市、精河县、温泉县)、伊犁州(伊宁市、奎屯市、伊宁县、察布查尔锡伯自治县、霍城县、巩留县、新源县、昭苏县、特克斯县、尼勒克县)、塔城地区(塔城市、乌苏市、额敏县、沙湾县、托里县、裕民县、和布克赛尔蒙古自治县)、阿勒泰地区(阿勒泰市、布尔津县、富蕴县、福海县、哈巴河县、青河县、吉木乃县)、石河子市、阿拉尔市、图木舒克市、五家渠市
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">宁夏回族自治区</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								银川市（兴庆区、金凤区、西夏区、贺兰县、永宁县+50、灵武市+30）、石嘴山市（大武口区、惠农区、平罗县）、吴忠市（利通区、红寺堡区+、青铜峡市、盐池县、同心县+）、固原市（原州区、西吉县+50、隆德县+、泾源县+、彭阳县+）、中卫市（沙坡头区、中宁县+、海原县+）
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">青海省</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								西宁市（城东区、城中区、城西区、城北区、大通县+30、湟中县+、湟源县+） 、海东市（民和县+30、平安县+30、乐都区[乐都县]+、互助县+）、海北自治州（海晏县+、祁连县+）、海南自治州（共和县+、同德县+）
							</td>
						</tr>
					</tbody>
				</table>
			</div>
			<div>
				<table rules="all" frame="box" width="100%" cellpadding="20" style="border-color: #d9d9d9">
					<thead>
						<tr style="background-color: #eeeeee">
							<th colspan="2" align="center">西藏自治区</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td style="background-color: #f8f8f8;" align="center" width="35">配送区域</td>
							<td>
								拉萨市、堆龙德庆县、日喀则市<br>
								其他地区[咨询后订购]：拉萨市辖县（林周县+、当雄县+、尼木县+、曲水县+、达孜县+、墨竹工卡县+）、日喀则地区辖县+、山南地区（地区行政公署驻乃东县）+、林芝地区（地区行政公署驻林芝县）+、那曲地区（地区行政公署驻那曲县）+
							</td>
						</tr>
					</tbody>
				</table>
			</div>
		</div>
	</div>
</template>

<style>
	.pscs > .title {
		font-size: 18px;
		font-weight: bold;
		text-align: center;
		margin-bottom: 20px;
	}
	.pscs > .pscs-content {
		font-size: 13px;
		text-align: justify;
		line-height: 22px;
	}
	.pscs > .pscs-content > * {
		margin-bottom: 35px;
	}
</style>