<template>
	<div class="fwsm">
		<div class="title">服务声明</div>
		<div class="fwsm-content">
			<div>
				<div class="question">关于订购：</div>
				<div class="answer">
					欢迎您的惠顾，您可以24小时在线提交订单，我们的工作时间是： 8：30-21：00，如果您是在21：00以后提交订单，且要求在第二天清晨送达，限于实际情况，可能无法实现，第二日下午则不在此限制范围。<br>
					您可以当天提交当天配送的订单，但您需在18：00前提交并支付成功。如果是18：00后才提交和支付，将按如下原则处理：如您的订单在我们配送能力之内，将安排当天送达；否则将直接转移为第二天上午送达。<br>
					上述情况，如果您想确定能否按您的时间送达，请联系我司客服人员确认。<br>
					<br>
					每一个订单我们最少将发出3封邮件，分别为：订单提交后通知邮件，确认到款邮件，送达通知邮件。（邮件由系统自动发送。由于网络原因，偶尔会有延迟或收不到的情况，另有部分情况邮件将出现在垃圾文件夹。）
				</div>
			</div>
			<div>
				<div class="question">关于支付：</div>
				<div class="answer">
					如果您选择的是非网上支付方式，请您付款后务必及时通知我们，通知途径：电话、短信、传真、在线客服任选其一。如果未收到您的付款通知，我们将无法查实您的款项，订单将不会被安排，敬请支持。
				</div>
			</div>
			<div>
				<div class="question">配送说明：</div>
				<div class="answer">
					如果我们在安排您的订单时，确认到您所配送的地址为郊区或者远郊，而您没有正确选择和支付相应配送费用时，我们将联系您告知配送地址和配送费用的情况，针求您的意见后处理订单。如果通过您所留联系方式我们无法及时联系到您，且您已成功支付订单中的货款，只是未支付或未足额支付配送费用，且配送费用少于60元时，我们默认将先安排配送订单，不影响订单配送，我们将另找时间再尝试联系您补付相关配送费用。如果所需补付配送费用多于60元，且我们无法通过您所留联系方式及时联系到您，所造成的订单延误我们将不承担责任。<br>
					<br>
					有关配送时间的特别说明： <br>
					原则上，我们不承诺“?点?分”这样很具体的时间送达，我们只承诺类似“?月?日上午、下午、晚上”或？点以前”这样的时间送达。但如果您确有特殊要求，可在“特殊要求”栏内注明，我们将尽力按照您要求的时间完成。但如果确有特殊原因：如收花人联系不到、城市严重交通问题等，而造成递送时间的拖延，我们将不承担赔偿责任。提交订单时您可以选择上午(8:30-12:00)、下午(12:00-18:00)、晚上(18:00-21:00)三个时段，特别提示：如果下单时间距离所选时段少于3小时，客户所选时段无法满足的情况下，将尽量在客户付款后3小时内送到。
				</div>
			</div>
			<div>
				<div class="question">关于绿植：</div>
				<div class="answer">
					我们可以保证送到您手中的绿植花卉是新鲜的，并且品质优良。<br>
					<br>
					由于绿植花卉（包括盆景）是在不停的生长中，所以您所收到的实物会与网上的照片有所不同，希望您能谅解。 由于绿植是不易运输的产品，如果在您要求送达的时间内收货人不在您所提供的地址，或者我们根本无法联系，或者收货人拒收，我们可根据情况决定是否再次递送。<br>
					<br>
					如果您需要送达的城市不在我们《配送范围》列表，请您与我们的客服人员联系，我们将尽力帮您解决。 <br>
					如果您在填写订单时：所要送达的地址不在我们的《配送范围》，或者远远超出了市区，可能需要加收配送费，请您与我们的客服人员沟通确认。如果我们无法通过您所留联系方式及时联系到您，超出配送时间3天，将按撤单处理，您所付的货款会将默认存入您的会员帐户，在与您取得联系后，根据您指定的方式退回。
				</div>
			</div>
		</div>
	</div>
</template>

<style>
	.fwsm > .title {
		font-size: 18px;
		font-weight: bold;
		text-align: center;
		margin-bottom: 20px;
	}
	.fwsm > .fwsm-content > * {
		margin-bottom: 35px;
	}
	.fwsm-content > * > .question {
		color: #f76372;
		font-weight: bold;
		margin-bottom: 15px;
	}
	.fwsm-content > * > .answer {
		padding-left: 18px;
		font-size: 13px;
		text-align: justify;
		line-height: 22px;
	}
</style>