<template>
	<div class="pssm">
		<div class="title">配送说明</div>
		<div class="psshengming">
			<div>
				1、若以下情况造成订单延迟或无法配送，我们将不承担责任：<br>
　　				# 按照送货时间，收货人没有出现在顾客指定的送货地址，而且没有其他人在该处代收货物；<br>
　　				# 不可抗力，例如：自然灾害、交通戒严等；<br>
				2、我们将尝试以三种方法联络有关客户：联络收货人、联络订货人、联络代收人，如仍无法联络上，我们将停止配送，直到与有关客户重新约定时间恢复服务；<br>
				3、通常默认您允许货物可以代收，除非您在订购时的特殊要求一栏提出必须收货人亲自接受；<br>
				4、出现以下情况，我们只负责一次配送，由此造成的重复配送费用和花材损耗费用，我们将不承担责任： <br>
　　				# 收货人拒收；<br>
　　				# 在未联系到收货人情况下，顾客仍要求继续配送；<br>
　　				# 按照与收货人预约的时间地点配送到时，但收货人却没有出现；<br>
				5、请您在收到鲜花/蛋糕时当场验收，如果发现质量问题，您有权拒收或要求换货，并请在签收单上注明拒收或换货的理由；<br>
			</div>
			<div>
				<div class="question">关于绿植配送：</div>
				<div>
					1、若以下情况造成订单延迟或无法配送，我们将不承担责任：<br>
　　					# 按照送货时间，收货人没有出现在顾客指定的送货地址，而且没有其他人在该处代收货物；<br>
　　					# 不可抗力，例如：自然灾害、交通戒严等；<br>
					2、我们将尝试以三种方法联络有关客户：联络收货人、联络订货人、联络代收人，如仍无法联络上，我们将停止配送，直到与有关客户重新约定时间恢复服务；<br>
					3、通常默认您允许货物可以代收，除非您在订购时的特殊要求一栏提出必须收货人亲自接受；<br>
					4、出现以下情况，我们只负责一次配送，由此造成的重复配送费用和花材损耗费用，我们将不承担责任： <br>
　　					# 收货人拒收；<br>
　　					# 在未联系到收货人情况下，顾客仍要求继续配送；<br>
　　					# 按照与收货人预约的时间地点配送到时，但收货人却没有出现；<br>
					5、请您在收到绿植时当场验收，如果发现质量问题，您有权拒收或要求换货，并请在签收单上注明拒收或换货的理由；<br>
					6、如当地没有您绿植所购买的品种，我们会第一时间通知您，并和你协商解决方案<br>
				</div>
			</div>
			<div>
				<div class="question">选择配送范围请注意</div>
				<div>
					为了避免由于向您追加路费，而耽误订单送达的情况。请您在选择配送区域时须参照提示筐中对应的送达地址的城区范围，如果您选择错误，我们会通知您超出范围需要加收的费用。如果您不能确定送达地址所属范围，请参照以下标准执行：<br>
						A 市区：指传统意义上的市区、或城内10公里范围，免费配送<br>
						B郊区：指城内超出10公里外至20公里范围内、或城区边缘地带，加收运费30元<br>
						C远郊及偏远地区：超出市区20公里以外的城市周边地区（或虽未超出20公里范围，但属交通不便地区），加收50元；偏远地区请先咨询中国鲜花礼品网客服是否能够送达，如可以配送的话路费根据具体距离另商议！
				</div>
			</div>
		</div>
	</div>
</template>

<style>
	.pssm > .title {
		font-size: 18px;
		font-weight: bold;
		text-align: center;
		margin-bottom: 20px;
	}
	.pssm > .psshengming > * {
		margin-bottom: 35px;
		line-height: 22px;
		font-size: 13px;
	}
	.psshengming > * > .question {
		color: #f76372;
		font-weight: bold;
		margin-bottom: 15px;
	}
</style>